Repository: PITADIA/android-couple-app
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt, pt_br

# category_a_distance_subtitle
source: Far from the eyes, close to the heart.
de: Weit weg, doch im Herzen ganz nah.
es: Lejos de los ojos, cerca del corazón.
fr: Loin des yeux près du coeur.
it: Lontano dagli occhi, vicino al cuore.
nl: Ver van de ogen, dicht bij het hart.
pt: Longe dos olhos, perto do coração.
pt_br: Longe dos olhos, perto do coração.

# category_a_distance_title
source: Long Distance Relationship
de: Fernbeziehung
es: Relación a distancia
fr: Relation à distance
it: Relazione a distanza
nl: Relatie op afstand
pt: Relação à distância
pt_br: Relacionamento à distância

# category_desirs_inavoues_subtitle
source: Share your desires and discover each other more deeply.
de: Teilt eure Wünsche und lernt euch noch besser kennen.
es: Comparte tus deseos y descúbranse más a fondo.
fr: Dévoilez vos envies pour mieux vous comprendre.
it: Condividete i vostri desideri e scopritevi più profondamente.
nl: Deel je verlangens en leer elkaar dieper kennen.
pt: Partilhem os vossos desejos e conheçam-se mais profundamente.
pt_br: Compartilhem seus desejos e descubram-se mais profundamente.

# category_desirs_inavoues_title
source: Hidden Desires
de: Geheime Wünsche
es: Deseos ocultos
fr: Désirs Inavoués
it: Desideri nascosti
nl: Verborgen verlangens
pt: Desejos Ocultos
pt_br: Desejos Ocultos

# category_en_couple_subtitle
source: Questions to remember what unites us.
de: Fragen, die zeigen, was uns wirklich verbindet.
es: Preguntas para recordar lo que nos une.
fr: Des questions pour se rappeler ce qui nous unit.
it: Domande per ricordare ciò che ci unisce.
nl: Vragen die ons helpen herinneren wat ons verbindt.
pt: Perguntas para recordar o que nos une.
pt_br: Perguntas para lembrar o que nos une.

# category_en_couple_title
source: You and Me
de: Du und ich
es: Tú y yo
fr: Toi et Moi
it: Tu e io
nl: Jij en ik
pt: Tu e Eu
pt_br: Você e Eu

# category_mieux_ensemble_subtitle
source: Loving also means learning to heal.
de: Lieben heißt auch, gemeinsam zu heilen.
es: Amar también significa aprender a sanar.
fr: S'aimer, c'est aussi apprendre à se réparer.
it: Amare significa anche imparare a guarire.
nl: Liefde betekent ook leren genezen.
pt: Amar também significa aprender a curar.
pt_br: Amar também significa aprender a curar.

# category_mieux_ensemble_title
source: Healing Our Love
de: Unsere Liebe heilen
es: Sanando nuestro amor
fr: Réparer notre amour
it: Guarire il nostro amore
nl: Onze liefde herstellen
pt: Curar o nosso amor
pt_br: Curando nosso amor

# category_pour_rire_subtitle
source: Because love also means laughing together.
de: Denn Lieben heißt auch, zusammen zu lachen.
es: Porque el amor también es reír juntos.
fr: Parceque s'aimer c'est aussi s'amuser ensemble
it: Perché amare significa anche ridere insieme.
nl: Want liefde betekent ook samen lachen.
pt: Porque amar também é rir juntos.
pt_br: Porque amar também é rir juntos.

# category_pour_rire_title
source: Laugh Together
de: Zusammen lachen
es: Reír juntos
fr: Pour rire à deux
it: Ridere insieme
nl: Samen lachen
pt: Rir juntos
pt_br: Rir juntos

# category_pour_un_date_subtitle
source: Questions to see each other beyond appearances.
de: Fragen, die helfen, hinter die Fassade zu schauen.
es: Preguntas para ver al otro más allá de las apariencias.
fr: Des questions pour voir l'autre au-delà des apparences.
it: Domande per vedere l'altro oltre le apparenze.
nl: Vragen om elkaar verder te zien dan het uiterlijk.
pt: Perguntas para ver o outro para lá das aparências.
pt_br: Perguntas para ver o outro além das aparências.

# category_pour_un_date_title
source: On a Date
de: Beim Date
es: En una cita
fr: En date
it: A un appuntamento
nl: Op een date
pt: Num encontro
pt_br: Em um encontro

# category_questions_profondes_subtitle
source: Discover the thoughts you don’t always say out loud.
de: Entdecke Gedanken, die du nicht immer laut aussprichst.
es: Descubre los pensamientos que no siempre dices en voz alta.
fr: Pour explorer ce que l'on garde en soi, en silence.
it: Scopri i pensieri che non sempre dici ad alta voce.
nl: Ontdek de gedachten die je meestal voor jezelf houdt.
pt: Descobre os pensamentos que nem sempre dizes em voz alta.
pt_br: Descubra os pensamentos que você nem sempre diz em voz alta.

# category_questions_profondes_title
source: Deep Questions
de: Tiefe Fragen
es: Preguntas profundas
fr: Des questions profondes
it: Domande profonde
nl: Diepe vragen
pt: Perguntas profundas
pt_br: Perguntas profundas

# category_tu_preferes_subtitle
source: Questions that reveal what really matters to you.
de: Fragen, die zeigen, was dir wirklich wichtig ist.
es: Preguntas que revelan lo que realmente te importa.
fr: Des questions qui touchent à ce qui te définit.
it: Domande che rivelano ciò che conta davvero per te.
nl: Vragen die laten zien wat voor jou echt belangrijk is.
pt: Perguntas que revelam o que realmente te importa.
pt_br: Perguntas que revelam o que realmente importa para você.

# category_tu_preferes_title
source: Would you rather?
de: Würdest du eher?
es: ¿Qué prefieres?
fr: Tu préfères quoi ?
it: Cosa preferiresti?
nl: Zou je liever?
pt: Preferias?
pt_br: O que você prefere?

# daily_challenge_subtitle_multiple_days_remaining
source: ✨ %d free days remaining • Then subscription required
de: ✨ Noch %d Tage gratis • Danach Abo nötig
es: ✨ Quedan %d días gratis • Luego se requiere suscripción
fr: ✨ %d jours gratuits restants • Ensuite, abonnement requis
it: ✨ %d giorni gratuiti restanti • Poi è necessario l'abbonamento
nl: ✨ %d gratis dagen resterend • Daarna is een abonnement vereist
pt: ✨ %d dias gratuitos restantes • Depois é necessária subscrição
pt_br: ✨ %d dias grátis restantes • Depois é necessária assinatura

# daily_challenge_subtitle_one_day_remaining
source: ✨ 1 free day remaining • Then subscription required
de: ✨ Noch 1 Tag gratis • Danach Abo nötig
es: ✨ Queda 1 día gratis • Luego se requiere suscripción
fr: ✨ 1 jour gratuit restant • Ensuite, abonnement requis
it: ✨ 1 giorno gratuito restante • Poi è necessario l'abbonamento
nl: ✨ 1 gratis dag resterend • Daarna is een abonnement vereist
pt: ✨ 1 dia gratuito restante • Depois é necessária subscrição
pt_br: ✨ 1 dia grátis restante • Depois é necessária assinatura

# daily_challenge_subtitle_subscribed
source: 💎 Included with your Premium subscription
de: 💎 In deinem Premium-Abo inklusive
es: 💎 Incluido con tu suscripción Premium
fr: 💎 Inclus avec votre abonnement Premium
it: 💎 Incluso nel tuo abbonamento Premium
nl: 💎 Inbegrepen bij je Premium-abonnement
pt: 💎 Incluído com a tua subscrição Premium
pt_br: 💎 Incluído com a sua assinatura Premium

# daily_challenge_subtitle_subscription_required
source: 🔒 Subscription required to continue
de: 🔒 Weiter geht’s nur mit Abo
es: 🔒 Se requiere suscripción para continuar
fr: 🔒 Abonnement requis pour continuer
it: 🔒 È necessario un abbonamento per continuare
nl: 🔒 Abonnement vereist om door te gaan
pt: 🔒 É necessária subscrição para continuar
pt_br: 🔒 Assinatura necessária para continuar

# daily_question_subtitle_multiple_days_remaining
source: ✨ %d free days remaining • Then subscription required
de: ✨ Noch %d Tage gratis • Danach Abo nötig
es: ✨ Quedan %d días gratis • Luego se requiere suscripción
fr: ✨ %d jours gratuits restants • Ensuite, abonnement requis
it: ✨ %d giorni gratuiti restanti • Poi è necessario l'abbonamento
nl: ✨ %d gratis dagen resterend • Daarna is een abonnement vereist
pt: ✨ %d dias gratuitos restantes • Depois é necessária subscrição
pt_br: ✨ %d dias grátis restantes • Depois é necessária assinatura

# daily_question_subtitle_one_day_remaining
source: ✨ 1 free day remaining • Then subscription required
de: ✨ Noch 1 Tag gratis • Danach Abo nötig
es: ✨ Queda 1 día gratis • Luego se requiere suscripción
fr: ✨ 1 jour gratuit restant • Ensuite, abonnement requis
it: ✨ 1 giorno gratuito restante • Poi è necessario l'abbonamento
nl: ✨ 1 gratis dag resterend • Daarna is een abonnement vereist
pt: ✨ 1 dia gratuito restante • Depois é necessária subscrição
pt_br: ✨ 1 dia grátis restante • Depois é necessária assinatura

# daily_question_subtitle_subscribed
source: 💎 Included with your Premium subscription
de: 💎 In deinem Premium-Abo inklusive
es: 💎 Incluido con tu suscripción Premium
fr: 💎 Inclus avec votre abonnement Premium
it: 💎 Incluso nel tuo abbonamento Premium
nl: 💎 Inbegrepen bij je Premium-abonnement
pt: 💎 Incluído com a tua subscrição Premium
pt_br: 💎 Incluído com a sua assinatura Premium

# daily_question_subtitle_subscription_required
source: 🔒 Subscription required to continue
de: 🔒 Weiter geht’s nur mit Abo
es: 🔒 Se requiere suscripción para continuar
fr: 🔒 Abonnement requis pour continuer
it: 🔒 È necessario un abbonamento per continuare
nl: 🔒 Abonnement vereist om door te gaan
pt: 🔒 É necessária subscrição para continuar
pt_br: 🔒 Assinatura necessária para continuar

# premium_categories_not_subscribed
source: Subscribe to unlock access to the collections below ✨
de: Hol dir ein Abo und schalte die Sammlungen unten frei ✨
es: Suscríbete para desbloquear el acceso a las colecciones de abajo ✨
fr: Abonnez-vous pour débloquer l'accès aux collections ci-dessous ✨
it: Abbonati per sbloccare l'accesso alle collezioni qui sotto ✨
nl: Abonneer je om toegang te krijgen tot de onderstaande collecties ✨
pt: Subscreve para desbloquear o acesso às coleções abaixo ✨
pt_br: Assine para desbloquear o acesso às coleções abaixo ✨

# premium_categories_subscribed
source: All collections below are available to you with your subscription 💎
de: Mit deinem Abo sind alle Sammlungen unten für dich freigeschaltet 💎
es: Todas las colecciones de abajo están disponibles para ti con tu suscripción 💎
fr: Les collections ci-dessous vous sont disponibles grâce à votre abonnement 💎
it: Tutte le collezioni qui sotto sono disponibili con il tuo abbonamento 💎
nl: Alle onderstaande collecties zijn beschikbaar met je abonnement 💎
pt: Todas as coleções abaixo estão disponíveis com a tua subscrição 💎
pt_br: Todas as coleções abaixo estão disponíveis com a sua assinatura 💎
